[
  {
    "authorName": "Dima",
    "categoryName": "World",
    "title": "Italy’s Oscar Nominee Is a Great Film, but It Doesn’t Tell the Whole Story",
    "content": "Of all the offerings this Oscar season, one stands out: “Io Capitano.” A nominee for best international feature film, the film is a visually stunning and often harrowing account of the journey from West Africa to Europe. "
  },
  {
    "authorName": "Leon",
    "categoryName": "World",
    "title": "Starvation Is Stalking Gaza’s Children",
    "content": "Standing over a tiny bundle wrapped in a sheet on a hospital bed, a young father drapes his hand across his face in despair. Mousa Salem, a Gaza photographer who videotaped this sad tableau and sent "
  },
  {
    "authorName": "Leon",
    "categoryName": "World",
    "title": "Putin Has Already Lost",
    "content": "As the second anniversary of Russia’s invasion of Ukraine approaches, it has become a commonplace that time favors President Vladimir Putin. "
  },
  {
    "authorName": "Pavel",
    "categoryName": "Fashion",
    "title": "Clothes That Make You Feel Smart",
    "content": "Before the Balenciaga show, Demna, the mononymic creative director of the brand, went shopping"
  },
  {
    "authorName": "Dima",
    "categoryName": "Fashion",
    "title": "There’s a New (Old) It Girl in Paris",
    "content": "For years the Chloé Girl was effectively another, more branded, version of the It Girl. You know: the sort of person for whom the word girl was less a judgment on age than a state of mind; the sort of person with a cool"
  },
  {
    "authorName": "Dima",
    "categoryName": "Arts",
    "title": "Twice, a K-Pop Girl Group, Tops the Billboard Chart for the First Time",
    "content": "The act’s six-song EP “With You-th” debuts at No. 1, while Morgan Wallen celebrates a year of “One Thing at a Time” by hitting the No. 2 spot."
  },
  {
    "authorName": "Andrey",
    "categoryName": "Sport",
    "title": "Storm Cancels World Cup Downhill",
    "content": "Snowbasin, Utah Feb. 23, 2001 (USSA)–An overnight storm dropped enough snow to force the cancellation of a FIS World Cup downhill race Friday on the Grizzly course at Snowbasin."
  }
]